# Напишите программу (файл user.py), которая запрашивала бы у пользователя:
# его имя (например, "What is your name?")
# возраст ("How old are you?")
# место жительства ("Where are you live?")
# После этого выводила бы три строки:

name = input("What is your name? ")
age = input("How old are you? ")
home = input("Where are you live? ")
print("This is " + name)
print("Is " + age)
print("(S)he live in "+ home)
