# Напишите программу (файл arithmetic.py), которая предлагала бы пользователю решить
# пример 4 * 100 - 54. Потом выводила бы на экран правильный ответ и ответ пользователя.

answe = input ("Solve an example 4*100-54:")
print("Correct answer: 346")
print("Your answer:" + answe)
